ack
glances
ansible
openssl@1.1
sphinx-doc
sqlite
aria2
arping
goaccess
pandoc
thefuck
autoconf
autojump
automake
htop
tldr
bash-completion
httpie
tmux
hugo
pgcli
pipenv
tree
ctags
ctop
postgresql
watch
curl
dos2unix
wget
ffmpeg
pssh
python
fontconfig
mitmproxy
xz
readline
yarn
msgpack
redis
you-get
gawk
mycli
gcc
mysql
rmtrash
zsh
neovim
git-time-metric/gtm/gtm
jesseduffield/lazydocker/lazydocker
nginx
shc
v2ray/v2ray/v2ray-core
nmap
shellcheck
ynqa/ktop/ktop
git
node
git-lfs
libscrypt
